/* Notification, %1$@ is a point of interest and %2$@ is distance with units, '<Starbucks> about <5 meters>' */
"%1$@ about %2$@" = "%1$@ about %2$@";

/* Notification, %1$@ is a point of interest and %2$@ is the distance with units, '<Starbucks> around <5 meters>' */
"%1$@ around %2$@" = "%1$@ around %2$@";

/* Notification, %1$@ is the point of interest, %2$@ is the distance with units, %3$@ is the orientation, '<Starbucks> is <5 meters> <ahead to the left>' */
"%1$@ is %2$@ %3$@" = "%1$@ is %2$@ %3$@";

/* Notification, %1$@ is the point of interest, %2$@ is the distance with units, '<Starbucks> is <5 meters> away' */
"%1$@ is %2$@ away" = "%1$@ is %2$@ away";

/* Notification, %1$@ is a point of interest, %2$@ is distance with units and %3$@ is a physical address, '<Some Place> is currently <5 meters>. Street address is <Some Address>' */
"%1$@ is currently %2$@. Street address is %3$@." = "%1$@ is currently %2$@. Street address is %3$@.";

/* Notification, %1$@ is a point of interest and %2$@ is a physical address,'<Some Place> is nearby. Street address is <Some Address>' */
"%1$@ is nearby. Street address is %2$@." = "%1$@ is nearby. Street address is %2$@.";

/* Accessibility Text displayed for when a route ends but the route was not completed, %1$@ is the number of waypoints reached, %2$@ the total number of waypoints, %3$@ is the number of waypoints remaining, '1 of 3 Waypoints Reached, 1 Remaining' */
"%1$@ of %2$@ Waypoints Reached, %3$@ Remaining" = "%1$@ of %2$@ Waypoints Reached, %3$@ Remaining";

/* Label to display when the user is facing a road that they can travel down, %1$@ is the cardinal direction and %2$@ is the name of the road that they can travel down, 'SW on Main Street' */
"%1$@ on %2$@" = "%1$@ on %2$@";

/* Callouts notification, A hardware device only has a certain amount of battery remaining, %1$@ name of device %2$@ percent of battery remaining, 'VoiceVista remote only has 20 percent battery remaining.' */
"%1$@ only has %2$@ percent battery remaining." = "%1$@ only has %2$@ percent battery remaining.";

/* Notification past tense, %1$@ is the point of interest, %2$@ is the distance with units and %3$@ is the orientation, '<Starbucks> was <5 meters> <to the left>' */
"%1$@ was %2$@ %3$@" = "%1$@ was %2$@ %3$@";

/* Callout that occurs when a user is pointing their phone down an available road, %1$@ is the name of the road, %2$@ is the cardinal direction it moves away in, '9th Ave North, heading south' */
"%1$@, heading %2$@" = "%1$@, heading %2$@";

/* Title of a route, %1$@ is the name of the route, %2$@ is the index of the current waypoint and %3$@ is the total number of waypoints in the route, 'Home to Work, Waypoint 1 of 3' */
"%1$@, Waypoint %2$@ of %3$@" = "%1$@, Waypoint %2$@ of %3$@";

/* Notification, %1$@ is a point of interest and %2$@ is a physical address, '<Some Place>. Street address is <Some Address>. Distance unknown.' */
"%1$@. Street address is %2$@. Distance unknown." = "%1$@. Street address is %2$@. Distance unknown.";

/* Notification, %@ is the point of interest, 'Starbucks close by' */
"%@ close by" = "%@ close by";

/* Callout for when an AR headset has been connected, %@ device name, 'AirPods Pro connected.' */
"%@ connected." = "%@ connected.";

/* No comment provided by engineer. */
"%@ degress" = "%@ degress";

/* Callout for when an AR headset disconnects, %@ device name, 'AirPods Pro disconnected.' */
"%@ disconnected." = "%@ disconnected.";

/* %@ is the navigation transport type, such as Walking, Automobile, Transit */
"%@ Instructions:" = "%@ Instructions:";

/* Notification, %@ will be a localized string with two or more roads, '<Alfred Street and High Street> Intersection' or '<Alfred Street, High Street and Pike Street> Intersection' */
"%@ Intersection" = "%@ Intersection";

/* Callout indicating a waypoint is nearby, %@ waypoint name, 'Some Place is nearby' */
"%@ is nearby" = "%@ is nearby";

/* Notification, %@ is the name, 'Approaching <Pike Street> roundabout' */
"%@ roundabout" = "%@ roundabout";

/* %@ to indicate the number of seconds between street name announcements */
"%@ seconds" = "%@ seconds";

/* Accessibility Text displayed for when a route ends and the route was completed, %@ is the number of waypoints reached, '3 Waypoints Reached, Last Waypoint Nearby' */
"%@ Waypoints Reached, Last Waypoint Nearby" = "%@ Waypoints Reached, Last Waypoint Nearby";

/* directions.name_continues_ahead */
"%@, continues ahead" = "%@, continues ahead";

/* Notification, %@ street name, '<Pike Street>, continues ahead in roundabout' */
"%@, continues ahead in roundabout" = "%@, continues ahead in roundabout";

/* Notification, %@ street name, '<Pike Street>, goes left' */
"%@, goes left" = "%@, goes left";

/* Notification, %@ street name, '<Pike Street>, goes left in roundabout' */
"%@, goes left in roundabout" = "%@, goes left in roundabout";

/* Notification, %@ street name, '<Pike Street>, goes right' */
"%@, goes right" = "%@, goes right";

/* Notification, %@ street name, '<Pike Street>, goes right in roundabout' */
"%@, goes right in roundabout" = "%@, goes right in roundabout";

/* No comment provided by engineer. */
"[Reverse]" = "[Reverse]";

/* voice.settings.enhanced_available */
"A higher quality version of this voice may be available. To download it and other voices, go to the Spoken Content section of the iOS accessibility settings." = "A higher quality version of this voice may be available. To download it and other voices, go to the Spoken Content section of the iOS accessibility settings.";

/* universal_links.marker_existing.alert.message */
"A marker already exists at this location. Do you want to replace it?" = "A marker already exists at this location. Do you want to replace it?";

/* No comment provided by engineer. */
"A network connection is required when deleting and reloading VoiceVista's map data. Check that your phone is not in airplane mode." = "A network connection is required when deleting and reloading VoiceVista's map data. Check that your phone is not in airplane mode.";

/* settings.about.title */
"About VoiceVista" = "About VoiceVista";

/* settings.direction.style.absolute */
"Absolute Direction" = "Absolute Direction";

/* No comment provided by engineer. */
"Accuracy: %@" = "Accuracy: %@";

/* behavior.scavenger_hunt.callout.started */
"Activity started!" = "Activity started!";

/* No comment provided by engineer. */
"Add a Marker" = "Add a Marker";

/* No comment provided by engineer. */
"Add a Route" = "Add a Route";

/* No comment provided by engineer. */
"Add Marker" = "Add Marker";

/* routeDetail.noWaypoints.alert.addWaypoints */
"Add Waypoints" = "Add Waypoints";

/* No comment provided by engineer. */
"Add Waypoints in Breadcrumb Mode" = "Add Waypoints in Breadcrumb Mode";

/* No comment provided by engineer. */
"Additional Actions Available" = "Additional Actions Available";

/* directions.unknown_address */
"Address is unknown" = "Address is unknown";

/* location_detail.default.address */
"Address unknown" = "Address unknown";

/* No comment provided by engineer. */
"Adjust Marker Location" = "Adjust Marker Location";

/* Label for a button to change selected marker's location to the current location */
"Adjust to Current Location" = "Adjust to Current Location";

/* siri_shortcuts.description */
"After adding Siri Shortcuts, you will be able to use your voice to invoke them even when VoiceVista is not running." = "After adding Siri Shortcuts, you will be able to use your voice to invoke them even when VoiceVista is not running.";

/* directions.direction.ahead */
"ahead" = "ahead";

/* ui.action_button.ahead_of_me */
"Ahead of Me" = "Ahead of Me";

/* callouts.ahead_of_you */
"Ahead of You" = "Ahead of You";

/* directions.direction.ahead_to_the_left */
"ahead to the left" = "ahead to the left";

/* directions.direction.ahead_to_the_right */
"ahead to the right" = "ahead to the right";

/* No comment provided by engineer. */
"Alert distance: %@" = "Alert distance: %@";

/* %@ is marker name when location is in range of alert distance */
"Alert: %@" = "Alert: %@";

/* No comment provided by engineer. */
"All derived data is based on the test location because permission to access your real location was not granted." = "All derived data is based on the test location because permission to access your real location was not granted.";

/* placesNearyBy.category.1 */
"All Places" = "All Places";

/* permissions.footnote */
"All privacy data is stored exclusively on your local device or iCloud storage." = "All privacy data is stored exclusively on your local device or iCloud storage.";

/* No comment provided by engineer. */
"Allow Callouts" = "Allow Callouts";

/* No comment provided by engineer. */
"Along Road" = "Along Road";

/* No comment provided by engineer. */
"Altitude: %@" = "Altitude: %@";

/* No comment provided by engineer. */
"Append reverse waypoints to the tail to make the route a circular journey." = "Append reverse waypoints to the tail to make the route a circular journey.";

/* settings.headtracking.appleAirpods */
"Apple AirPods" = "Apple AirPods";

/* devices.callouts.check_audio.airpods */
"Apple AirPods connected." = "Apple AirPods connected.";

/* settings.appleMpas */
"Apple Maps" = "Apple Maps";

/* Notification, %1$@ is the road and %2$@ is a number, 'Approaching <Pike Street> roundabout with <3> exits' */
"Approaching %1$@ roundabout with %2$@ exits" = "Approaching %1$@ roundabout with %2$@ exits";

/* Notification, %1$@ is the name and %2$@ is a number, 'Approaching <Dupont Cirle Roundabout> with <3> exits' */
"Approaching %1$@ with %2$@ exits" = "Approaching %1$@ with %2$@ exits";

/* Notification, %@ is a point of interest, 'Approaching <Starbucks>' */
"Approaching %@" = "Approaching %@";

/* Notification, %@ is the name, 'Approaching <Pike Street> roundabout' */
"Approaching %@ roundabout" = "Approaching %@ roundabout";

/* preview.callout.approach.end */
"Approaching end of road" = "Approaching end of road";

/* intersection.approaching_intersection */
"Approaching intersection" = "Approaching intersection";

/* preview.approaching_intersection.label */
"Approaching Intersection" = "Approaching Intersection";

/* directions.approaching_roundabout */
"Approaching roundabout" = "Approaching roundabout";

/* markers.destructive_delete_message */
"Are you sure you want to delete this marker?" = "Are you sure you want to delete this marker?";

/* headphonesSetting.forget_headset.prompt.forget */
"Are you sure you wish to forget these headphones?" = "Are you sure you wish to forget these headphones?";

/* general.alert.confirmation_title */
"Are You Sure?" = "Are You Sure?";

/* ui.action_button.around_me */
"Around Me" = "Around Me";

/* callouts.around_you */
"Around You" = "Around You";

/* No comment provided by engineer. */
"Arrival and Departure Cues" = "Arrival and Departure Cues";

/* No comment provided by engineer. */
"Arrive at the beacon" = "Arrive at the beacon";

/* settings.arrival.style.arrived */
"Arrived" = "Arrived";

/* Notification, %@ is a point of interest, 'At Starbucks' */
"At %@" = "At %@";

/* Directions using 1  o'clock position. */
"at 1 o'clock" = "at 1 o'clock";

/* Directions using 10 o'clock position. */
"at 10 o'clock" = "at 10 o'clock";

/* Directions using 11 o'clock position. */
"at 11 o'clock" = "at 11 o'clock";

/* Directions using 12 o'clock position. */
"at 12 o'clock" = "at 12 o'clock";

/* Directions using 2  o'clock position. */
"at 2 o'clock" = "at 2 o'clock";

/* Directions using 3  o'clock position. */
"at 3 o'clock" = "at 3 o'clock";

/* Directions using 4  o'clock position. */
"at 4 o'clock" = "at 4 o'clock";

/* Directions using 5  o'clock position. */
"at 5 o'clock" = "at 5 o'clock";

/* Directions using 6  o'clock position. */
"at 6 o'clock" = "at 6 o'clock";

/* Directions using 7  o'clock position. */
"at 7 o'clock" = "at 7 o'clock";

/* Directions using 8  o'clock position. */
"at 8 o'clock" = "at 8 o'clock";

/* Directions using 9  o'clock position. */
"at 9 o'clock" = "at 9 o'clock";

/* first_use_experience.preview.tutorial.alert.message.3
   preview.note.2 */
"At each intersection, you can use the phone again to choose which road to go down, or you can explore your immediate surroundings using the familiar VoiceVista buttons at the bottom of the screen." = "At each intersection, you can use the phone again to choose which road to go down, or you can explore your immediate surroundings using the familiar VoiceVista buttons at the bottom of the screen.";

/* No comment provided by engineer. */
"At how many feet should VoiceVista be triggered to activate the location as a beacon?" = "At how many feet should VoiceVista be triggered to activate the location as a beacon?";

/* No comment provided by engineer. */
"At how many meters should VoiceVista be triggered to activate the location as a beacon?" = "At how many meters should VoiceVista be triggered to activate the location as a beacon?";

/* No comment provided by engineer. */
"At what distance should VoiceVista be triggered to activate the location as a beacon?" = "At what distance should VoiceVista be triggered to activate the location as a beacon?";

/* No comment provided by engineer. */
"At what distance should waypoints be generated between each other for this route?" = "At what distance should waypoints be generated between each other for this route?";

/* No comment provided by engineer. */
"At what distance would you like VoiceVista to alert you?" = "At what distance would you like VoiceVista to alert you?";

/* beaconSetting.audioStyle */
"AUDIO STYLES" = "AUDIO STYLES";

/* general.error.ble.unauthorized.title */
"Authorize Bluetooth" = "Authorize Bluetooth";

/* callouts.automatic_callouts */
"Automatic Callouts" = "Automatic Callouts";

/* Type 2 for navigation transport */
"Automobile" = "Automobile";

/* Motion status: automotive */
"Automotive" = "Automotive";

/* directions.direction.away */
"away" = "away";

/* ui.back_button.title */
"Back" = "Back";

/* placesNearyBy.category.7 */
"Banks & ATMs" = "Banks & ATMs";

/* beacon.generic_name */
"Beacon" = "Beacon";

/* Noticafcation when start a beacon. %@ is beacon name */
"Beacon %@ started" = "Beacon %@ started";

/* Beacon Arrival Style's value may be `None` or `Beacon Arrived` */
"Beacon Arrival Style" = "Beacon Arrival Style";

/* No comment provided by engineer. */
"Beacon Arrived" = "Beacon Arrived";

/* No comment provided by engineer. */
"Beacon Auto-Mute Distance" = "Beacon Auto-Mute Distance";

/* No comment provided by engineer. */
"Beacon Frequency Factor" = "Beacon Frequency Factor";

/* No comment provided by engineer. */
"Beacon Information" = "Beacon Information";

/* Notification, %@ is a location, 'Beacon on <Some Place>' */
"Beacon on %@" = "Beacon on %@";

/* Callout indicating the current waypoint has changed, %1$@ waypoint name, %2$@ distance to waypoint, %3$@ waypoint index, %4$@ total number of waypoints.  'Beacon set on control 1. 450 feet away. 1 of 4.' */
"Beacon set on %1$@, %2$@ away, %3$@ of %4$@" = "Beacon set on %1$@, %2$@ away, %3$@ of %4$@";

/* Callout indicating the current waypoint has changed (without distance), %1$@ waypoint name, %2$@ waypoint index, %3$@ total number of waypoints. 'Beacon set on control 1. 1 of 4' */
"Beacon set on %1$@, %2$@ of %3$@" = "Beacon set on %1$@, %2$@ of %3$@";

/* No comment provided by engineer. */
"Beacon Settings" = "Beacon Settings";

/* No comment provided by engineer. */
"Beacon Sound Effect" = "Beacon Sound Effect";

/* No comment provided by engineer. */
"Beacon Sound Setting" = "Beacon Sound Setting";

/* No comment provided by engineer. */
"Beacon Sound Settings" = "Beacon Sound Settings";

/* No comment provided by engineer. */
"Beacon volume" = "Beacon volume";

/* Notification, Beacon location nearby. */
"Beacon within %@" = "Beacon within %@";

/* Notification, Beacon location nearby. Audio beacon has been muted. */
"Beacon within %@. Audio beacon has been muted" = "Beacon within %@. Audio beacon has been muted";

/* headphonesSetting.connect_headset.audio */
"Before connecting your headphones to VoiceVista, be sure it is paired to your phone. If it is not yet paired, go to the Bluetooth section in the iOS Settings app to pair your device and then return to VoiceVista." = "Before connecting your headphones to VoiceVista, be sure it is paired to your phone. If it is not yet paired, go to the Bluetooth section in the iOS Settings app to pair your device and then return to VoiceVista.";

/* directions.direction.behind */
"behind" = "behind";

/* directions.direction.behind_to_the_left */
"behind to the left" = "behind to the left";

/* directions.direction.behind_to_the_right */
"behind to the right" = "behind to the right";

/* general.error.ble.unauthorized.message */
"Bluetooth permission is required to connect your headphones. Open the Settings app below to enable Bluetooth. Note that this can cause the app to restart." = "Bluetooth permission is required to connect your headphones. Open the Settings app below to enable Bluetooth. Note that this can cause the app to restart.";

/* No comment provided by engineer. */
"Both decimal numbers and Google plus codes are supported" = "Both decimal numbers and Google plus codes are supported";

/* No comment provided by engineer. */
"Breadcrumb Marker Dropped" = "Breadcrumb Marker Dropped";

/* No comment provided by engineer. */
"Breadcrumb Mode" = "Breadcrumb Mode";

/* No comment provided by engineer. */
"Calculate by Navigation Algorithm" = "Calculate by Navigation Algorithm";

/* No comment provided by engineer. */
"Calculate Waypoints" = "Calculate Waypoints";

/* No comment provided by engineer. */
"Calculate Waypoints by Algorithm" = "Calculate Waypoints by Algorithm";

/* devices.callouts.calibrated */
"Calibration complete" = "Calibration complete";

/* settings.general.callouts.direction.style */
"Callouts Direction Style" = "Callouts Direction Style";

/* callouts.callouts_off */
"Callouts Off" = "Callouts Off";

/* callouts.callouts_on */
"Callouts On" = "Callouts On";

/* No comment provided by engineer. */
"Callouts Settings" = "Callouts Settings";

/* general.alert.cancel */
"Cancel" = "Cancel";

/* settings.bluetooth.cancelConnect */
"Cancel Connecting" = "Cancel Connecting";

/* No comment provided by engineer. */
"Change Beacon Arrival Style" = "Change Beacon Arrival Style";

/* No comment provided by engineer. */
"Change Beacon Auto-Mute Distance" = "Change Beacon Auto-Mute Distance";

/* No comment provided by engineer. */
"Change Beacon Frequency Factor" = "Change Beacon Frequency Factor";

/* No comment provided by engineer. */
"Change Callouts Direction Style" = "Change Callouts Direction Style";

/* No comment provided by engineer. */
"Change External Maps App" = "Change External Maps App";

/* No comment provided by engineer. */
"Change GPS Information Distance Interval" = "Change GPS Information Distance Interval";

/* No comment provided by engineer. */
"Change GPS Information Time Interval" = "Change GPS Information Time Interval";

/* No comment provided by engineer. */
"Change POI Range Multiplier" = "Change POI Range Multiplier";

/* No comment provided by engineer. */
"Change Shake Motion Response" = "Change Shake Motion Response";

/* No comment provided by engineer. */
"Change Street Name Distance Interval" = "Change Street Name Distance Interval";

/* No comment provided by engineer. */
"Change Street Name Time Interval" = "Change Street Name Time Interval";

/* No comment provided by engineer. */
"Change Units of Measure" = "Change Units of Measure";

/* No comment provided by engineer. */
"Chat Group" = "Chat Group";

/* troubleshooting.checkaudio */
"Check Headphones Status" = "Check Headphones Status";

/* headphonesSetting.connect_headset.completed.test */
"Check Your Headphones" = "Check Your Headphones";

/* settings.clear_cache.markers.alert_message */
"Choose 'Delete' to remove markers, beacons and routes, or 'Keep' to only remove map data. 'Delete' will reset the app back to a freshly installed state and cannot be undone!" = "Choose 'Delete' to remove markers, beacons and routes, or 'Keep' to only remove map data. 'Delete' will reset the app back to a freshly installed state and cannot be undone!";

/* settings.clear_cache.cleaning_things */
"Cleaning things up..." = "Cleaning things up...";

/* troubleshooting.cleardata */
"Clear Stored Map Data" = "Clear Stored Map Data";

/* general.text.clear_text */
"Clear text" = "Clear text";

/* settings.direction.style.clock */
"Clock Position" = "Clock Position";

/* No comment provided by engineer. */
"Close" = "Close";

/* headphonesSetting.test_headset.continue */
"Complete Configuring" = "Complete Configuring";

/* headphonesSetting.connect_headset.completed.airpods */
"Congratulations! Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista will now track the direction of your head so you do not need to hold the phone in your hand. A single click on the headphones button will mute or unmute the beacon, double click will callout your location, and a triple click will repeat the last callout." = "Congratulations! Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista will now track the direction of your head so you do not need to hold the phone in your hand. A single click on the headphones button will mute or unmute the beacon, double click will callout your location, and a triple click will repeat the last callout.";

/* headphonesSetting.button.1
   headphonesSetting.connect_headset */
"Connect Headphones" = "Connect Headphones";

/* ui.continue */
"Continue" = "Continue";

/* Callout that occurs when the user selects to continue down the same road, %@ is the name of the street that the user is continuing along */
"Continuing along %@" = "Continuing along %@";

/* Callout that occurs when the user resumes a paused preview mode along a road, %@ is the name of the road, 'Continuing preview along 9th Avenue North' */
"Continuing Street Preview along %@" = "Continuing Street Preview along %@";

/* Callout that occurs when the user resumes a paused preview at an intersection, %@ is the name of the intersection, 'Continuing preview at 9th Avenue North and Harrison Street' */
"Continuing Street Preview at %@" = "Continuing Street Preview at %@";

/* map.hint.1 */
"Coordinates of the map center" = "Coordinates of the map center";

/* No comment provided by engineer. */
"Create a New Route" = "Create a New Route";

/* No comment provided by engineer. */
"Create a route for yourself or for someone else by organizing a set of markers as waypoints on a route." = "Create a route for yourself or for someone else by organizing a set of markers as waypoints on a route.";

/* markers.footnote.1 */
"Create markers for your favorite destinations, waypoints on a route, or any locations you want calledout." = "Create markers for your favorite destinations, waypoints on a route, or any locations you want calledout.";

/* beacon.styles.current */
"Current" = "Current";

/* markers.current_location */
"Current Location" = "Current Location";

/* preview.current_intersection_unknown.label */
"Current Location Unknown" = "Current Location Unknown";

/* %@ is index number of the current waypoint in the route */
"Current waypoint index: %@ ." = "Current waypoint index: %@ .";

/* %@ is the current waypoint name */
"Current waypoint name: %@ ." = "Current waypoint name: %@ .";

/* No comment provided by engineer. */
"Current: %@" = "Current: %@";

/* No comment provided by engineer. */
"CUSTOMIZATION" = "CUSTOMIZATION";

/* Motion status: cycling */
"Cycling" = "Cycling";

/* settings.direction.style.degree */
"Degree Direction" = "Degree Direction";

/* general.alert.delete */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete a Route?" = "Delete a Route?";

/* No comment provided by engineer. */
"Delete Marker" = "Delete Marker";

/* %@ is marker name */
"Delete Marker %@?" = "Delete Marker %@?";

/* No comment provided by engineer. */
"Delete Markers too" = "Delete Markers too";

/* settings.clear_cache.alert_title */
"Delete Stored Data?" = "Delete Stored Data?";

/* Callout that occurs when the user is currently in a roundabout and selects a road that leaves the roundabout, %@ is the name of the street that the user is turning on */
"Departed roundabout. Now along %@" = "Departed roundabout. Now along %@";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Destination location" = "Destination location";

/* %@ is the beacon name */
"Destination: %@ ." = "Destination: %@ .";

/* beacon.command.4 */
"Detail information" = "Detail information";

/* %@ is the direction to the beacon */
"Direction: %@ ." = "Direction: %@ .";

/* preview.include_unnamed_roads.label.on */
"Disable Unnamed Roads" = "Disable Unnamed Roads";

/* general.alert.dismiss */
"Dismiss" = "Dismiss";

/* settings.arrival.style.distance */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Distance and direction to nearby POI" = "Distance and direction to nearby POI";

/* No comment provided by engineer. */
"Distance and direction to the beacon" = "Distance and direction to the beacon";

/* Placeholder in textfiled to enter distance. %1$@ and %2@ represent minimum and maximum values for distance, for example, 200 meters and 20000 meters */
"Distance between %1$@ and %2$@" = "Distance between %1$@ and %2$@";

/* %@ could be 50 meters or 150 feet */
"Distance between waypoints, shoulde >= %@" = "Distance between waypoints, shoulde >= %@";

/* %1$@ and %2@ represent minimum and maximum values for distance, for example, 200 meters and 2000 meters */
"Distance should be between %1$@ and %2$@" = "Distance should be between %1$@ and %2$@";

/* beacon.distance.unknown */
"Distance unknown" = "Distance unknown";

/* %@ is the distance to the beacon */
"Distance: %@ ." = "Distance: %@ .";

/* url_resource.alert.route.import_existing.message */
"Do you want to replace it? Replacing this route will also replace the markers used in this route." = "Do you want to replace it? Replacing this route will also replace the markers used in this route.";

/* preview.alert.restart.message */
"Do you want to restart VoiceVista Street Preview at this location?" = "Do you want to restart VoiceVista Street Preview at this location?";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Double tap for more instructions" = "Double tap for more instructions";

/* No comment provided by engineer. */
"Double tap to add a new marker" = "Double tap to add a new marker";

/* VoiceOver hint for the button that allows users to test their newly connected headset, %@ is the type of headset, 'Double tap to check your AirPods Pro' */
"Double tap to check your %@" = "Double tap to check your %@";

/* preview.include_unnamed_roads.hint.on */
"Double tap to exclude unnamed roads during VoiceVista Street Preview" = "Double tap to exclude unnamed roads during VoiceVista Street Preview";

/* No comment provided by engineer. */
"Double tap to hear GPS information" = "Double tap to hear GPS information";

/* preview.include_unnamed_roads.hint.off */
"Double tap to include unnamed roads during VoiceVista Street Preview" = "Double tap to include unnamed roads during VoiceVista Street Preview";

/* No comment provided by engineer. */
"Double tap to mute the audio beacon." = "Double tap to mute the audio beacon.";

/* waypoints.addBarButtonItem.hint */
"Double tap to pick markers" = "Double tap to pick markers";

/* vicinity.sleep.acc_hint */
"Double tap to put VoiceVista to sleep" = "Double tap to put VoiceVista to sleep";

/* voice.apple.preview_hint */
"Double tap to select and play a preview." = "Double tap to select and play a preview.";

/* markers.leftBarItem.sortByName.hint */
"Double tap to sort by distance" = "Double tap to sort by distance";

/* markers.leftBarItem.sortByDistance.hint */
"Double tap to sort by name" = "Double tap to sort by name";

/* No comment provided by engineer. */
"Double tap to unmute the audio beacon." = "Double tap to unmute the audio beacon.";

/* Label for a button to open map to edit marker's location */
"Drag Map To Pick Location" = "Drag Map To Pick Location";

/* map.hint.2 */
"Drag the map to change the coordinates" = "Drag the map to change the coordinates";

/* beacon.styles.drop */
"Drop" = "Drop";

/* No comment provided by engineer. */
"Drop Breadcrumb Marker" = "Drop Breadcrumb Marker";

/* directions.cardinal.east */
"East" = "East";

/* general.alert.edit */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Marker Name" = "Edit Marker Name";

/* No comment provided by engineer. */
"Edit Route Name" = "Edit Route Name";

/* No comment provided by engineer. */
"Edit Waypoints" = "Edit Waypoints";

/* placesNearyBy.category.4 */
"Education" = "Education";

/* settings.audio.mix_with_others.title */
"Enable Media Controls" = "Enable Media Controls";

/* preview.include_unnamed_roads.label.off */
"Enable Unnamed Roads" = "Enable Unnamed Roads";

/* preview.callout.end */
"Ending VoiceVista Street Preview" = "Ending VoiceVista Street Preview";

/* voice.settings.enhanced_available.title */
"Enhanced Voice Available!" = "Enhanced Voice Available!";

/* first_use_experience.preview.tutorial.alert.message.4 */
"Enjoy and have fun!" = "Enjoy and have fun!";

/* search.placeholder */
"Enter text to search for places" = "Enter text to search for places";

/* placesNearyBy.category.9 */
"Entertainment" = "Entertainment";

/* directions.amenity.entrance_list */
"Entrance List" = "Entrance List";

/* general.error.error_occurred */
"Error Occurred" = "Error Occurred";

/* first_use_experience.preview.tutorial.alert.message.1 */
"Explore and get a sense of an area anywhere in the world. For the best experience, we recommend that you stand up to turn in place and use stereo headphones." = "Explore and get a sense of an area anywhere in the world. For the best experience, we recommend that you stand up to turn in place and use stereo headphones.";

/* preview.search.label */
"Explore Nearby" = "Explore Nearby";

/* settings.general.externalMapsApp */
"External Maps App" = "External Maps App";

/* placesNearyBy.category.11 */
"Facilities" = "Facilities";

/* No comment provided by engineer. */
"Facing: %@" = "Facing: %@";

/* %@ to indicate the frequency factor of distance to beacon callouts. A larger factor means more frequent callout. */
"Factor %@" = "Factor %@";

/* No comment provided by engineer. */
"Failed to Add Route" = "Failed to Add Route";

/* No comment provided by engineer. */
"Failed to Calculate Direction Steps" = "Failed to Calculate Direction Steps";

/* No comment provided by engineer. */
"Failed to Calculate Waypoints for Route" = "Failed to Calculate Waypoints for Route";

/* No comment provided by engineer. */
"Failed to Create Route" = "Failed to Create Route";

/* No comment provided by engineer. */
"Failed to Delete Marker" = "Failed to Delete Marker";

/* No comment provided by engineer. */
"Failed to Drop Breadcrumb Marker" = "Failed to Drop Breadcrumb Marker";

/* No comment provided by engineer. */
"Failed to Generate Reverse Route" = "Failed to Generate Reverse Route";

/* No comment provided by engineer. */
"Failed to Get Your Current Location" = "Failed to Get Your Current Location";

/* No comment provided by engineer. */
"Failed to Import Markers" = "Failed to Import Markers";

/* No comment provided by engineer. */
"Failed to Import Route" = "Failed to Import Route";

/* No comment provided by engineer. */
"Failed to Start Monitoring" = "Failed to Start Monitoring";

/* No comment provided by engineer. */
"Failed to Update" = "Failed to Update";

/* No comment provided by engineer. */
"Failed to Update Route to Circular" = "Failed to Update Route to Circular";

/* No comment provided by engineer. */
"FAQ" = "FAQ";

/* No comment provided by engineer. */
"Filter Markers" = "Filter Markers";

/* beacon.styles.flare */
"Flare" = "Flare";

/* placesNearyBy.category.3 */
"Food & Drink" = "Food & Drink";

/* general.alert.forget */
"Forget" = "Forget";

/* settings.bluetooth.forget */
"Forget These Headphones" = "Forget These Headphones";

/* No comment provided by engineer. */
"Frequently Asked Questions" = "Frequently Asked Questions";

/* No comment provided by engineer. */
"General Settings" = "General Settings";

/* No comment provided by engineer. */
"Generate a New Reverse Route" = "Generate a New Reverse Route";

/* No comment provided by engineer. */
"Generate Route from GPX File" = "Generate Route from GPX File";

/* No comment provided by engineer. */
"Generated from GPX file" = "Generated from GPX file";

/* preview.loading */
"Getting things ready..." = "Getting things ready...";

/* No comment provided by engineer. */
"Go" = "Go";

/* settings.googleMaps */
"Google Maps" = "Google Maps";

/* No comment provided by engineer. */
"GPS Information" = "GPS Information";

/* No comment provided by engineer. */
"GPS Information Distance Interval" = "GPS Information Distance Interval";

/* No comment provided by engineer. */
"GPS Information Time Interval" = "GPS Information Time Interval";

/* placesNearyBy.category.6 */
"Groceries" = "Groceries";

/* No comment provided by engineer. */
"Group Discussions" = "Group Discussions";

/* beaconSetting.hapticStyle.footer */
"Haptic feedback is only available when your phone is unlocked and VoiceVista is open." = "Haptic feedback is only available when your phone is unlocked and VoiceVista is open.";

/* beacon.styles.haptic.pulse */
"Haptic Pulse" = "Haptic Pulse";

/* beaconSetting.hapticStyle */
"HAPTIC STYLES" = "HAPTIC STYLES";

/* beacon.styles.haptic.wand */
"Haptic Wand" = "Haptic Wand";

/* settings.headphones */
"HEAD TRACKING HEADPHONES" = "HEAD TRACKING HEADPHONES";

/* headphonesSetting.explain_ar.disconnected */
"Head tracking headphones are Bluetooth headphones with sensors that tell VoiceVista where you are facing. This helps VoiceVista to improve your audio experience, making it more natural as you move around in the world.\n\nTap the button below to connect your Head tracking headphones." = "Head tracking headphones are Bluetooth headphones with sensors that tell VoiceVista where you are facing. This helps VoiceVista to improve your audio experience, making it more natural as you move around in the world.\n\nTap the button below to connect your Head tracking headphones.";

/* devices.callouts.check_audio.default */
"Head tracking headphones are not connected." = "Head tracking headphones are not connected.";

/* headphonesSetting.title.calibrate */
"Headphones Calibration" = "Headphones Calibration";

/* headphonesSetting.test_headset.title */
"Headphones Check" = "Headphones Check";

/* headphonesSetting.title.first_connection */
"Headphones Connected" = "Headphones Connected";

/* headphonesSetting.title.completed_connection */
"Headphones Ready" = "Headphones Ready";

/* headphonesSetting.title.default */
"Headphones Setting" = "Headphones Setting";

/* placesNearyBy.category.8 */
"Healthcare" = "Healthcare";

/* No comment provided by engineer. */
"Hear about the status of the headphones you are using with VoiceVista" = "Hear about the status of the headphones you are using with VoiceVista";

/* user_activity.intersections.title */
"Hear Intersections Ahead" = "Hear Intersections Ahead";

/* user_activity.nearby_markers.title */
"Hear Markers Nearby" = "Hear Markers Nearby";

/* No comment provided by engineer. */
"House numbers in close proximity" = "House numbers in close proximity";

/* No comment provided by engineer. */
"How does this sound?" = "How does this sound?";

/* No comment provided by engineer. */
"How many feet should waypoints be generated between each other for this route?" = "How many feet should waypoints be generated between each other for this route?";

/* No comment provided by engineer. */
"How many meters should waypoints be generated between each other for this route?" = "How many meters should waypoints be generated between each other for this route?";

/* No comment provided by engineer. */
"How to Calculate Path?" = "How to Calculate Path?";

/* Message to display alongside a URL that can be used to import a marker. */
"I've shared a VoiceVista marker with you! '%@;'" = "I've shared a VoiceVista marker with you! '%@;'";

/* Message to display alongside a URL that can be used to import a route. */
"I've shared a VoiceVista route with you! '%@'" = "I've shared a VoiceVista route with you! '%@'";

/* icloud.kv_store.quota_violation_alert.message */
"iCloud storage for this app is full. To create a new marker, you will need to free up space by removing some of your existing markers." = "iCloud storage for this app is full. To create a new marker, you will need to free up space by removing some of your existing markers.";

/* No comment provided by engineer. */
"If you are unable to grant Motion & Fitness permission for VoiceVista, you may have disabled it for all apps. Please open the Settings app, navigate to Privacy & Security, find Motion & Fitness, and check the status of Fitness Tracking." = "If you are unable to grant Motion & Fitness permission for VoiceVista, you may have disabled it for all apps. Please open the Settings app, navigate to Privacy & Security, find Motion & Fitness, and check the status of Fitness Tracking.";

/* No comment provided by engineer. */
"If you didn't find your question here, please visit the App Store to leave a comment. Your question will be addressed in the App Store, and it may be selected for inclusion in the FAQ." = "If you didn't find your question here, please visit the App Store to leave a comment. Your question will be addressed in the App Store, and it may be selected for inclusion in the FAQ.";

/* No comment provided by engineer. */
"If you've enabled media controls in the settings tab, press the previous button on your headphones to repeat the last callout." = "If you've enabled media controls in the settings tab, press the previous button on your headphones to repeat the last callout.";

/* No comment provided by engineer. */
"If you've enabled media controls in the settings tab, you can press the play/pause button on your headphones to drop a breadcrumb marker as well." = "If you've enabled media controls in the settings tab, you can press the play/pause button on your headphones to drop a breadcrumb marker as well.";

/* settings.general.units.feet */
"Imperial (Feet)" = "Imperial (Feet)";

/* No comment provided by engineer. */
"Import Markers from BlindSquare Backup" = "Import Markers from BlindSquare Backup";

/* No comment provided by engineer. */
"Import Markers from GPX File" = "Import Markers from GPX File";

/* No comment provided by engineer. */
"Import Soundscape Route File" = "Import Soundscape Route File";

/* voiceSetting.in_vehicle_rate */
"IN VEHICLE SPEAKING RATE" = "IN VEHICLE SPEAKING RATE";

/* No comment provided by engineer. */
"In vehicle speaking rate" = "In vehicle speaking rate";

/* No comment provided by engineer. */
"In vehicle speaking rate. How does this sound?" = "In vehicle speaking rate. How does this sound?";

/* settings.preview.unnamedroads.detail */
"Include unnamed roads during Street Preview" = "Include unnamed roads during Street Preview";

/* No comment provided by engineer. */
"Input Latitude and Longitude" = "Input Latitude and Longitude";

/* No comment provided by engineer. */
"Intersection" = "Intersection";

/* callouts.intersection_callout */
"Intersection Callout" = "Intersection Callout";

/* Notification, %1$@ is a road name, %2$@ is the orientation, 'Intersection with <Pike Street> ahead' */
"Intersection with %1$@ %2$@" = "Intersection with %1$@ %2$@";

/* Notification, %1$@ is a road name, %2$@ is the distance with units and %3$@ is the orientation, 'Intersection with <Pike Street> <5 meters> <to the left>' */
"Intersection with %1$@ %2$@ %3$@" = "Intersection with %1$@ %2$@ %3$@";

/* Notification, %1$@ is a road name, %2$@ is the distance with units, 'Intersection with <Pike Street> <5 meters> away' */
"Intersection with %1$@ %2$@ away" = "Intersection with %1$@ %2$@ away";

/* Notification past tense, %1$@ is a road name, %2$@ is the distance with units and %3$@ is the orientation, 'Intersection with <Pike Street> was <5 meters> <to the left>' */
"Intersection with %1$@ was %2$@ %3$@" = "Intersection with %1$@ was %2$@ %3$@";

/* Notification, %@ is a road name, 'Intersection with <Pike Street> nearby' */
"Intersection with %@ nearby" = "Intersection with %@ nearby";

/* No comment provided by engineer. */
"Intersections" = "Intersections";

/* ui.action_button.intersections */
"Intersections Ahead" = "Intersections Ahead";

/* No comment provided by engineer. */
"Invalid Breadcrumb Route Name" = "Invalid Breadcrumb Route Name";

/* No comment provided by engineer. */
"Invalid Latitude and Longitude" = "Invalid Latitude and Longitude";

/* No comment provided by engineer. */
"It appears that your privacy settings are preventing the use of precise location and motion & fitness. Please make the necessary adjustments in the Settings app." = "It appears that your privacy settings are preventing the use of precise location and motion & fitness. Please make the necessary adjustments in the Settings app.";

/* No comment provided by engineer. */
"It is easy to add a new marker for later use in breadcrumb mode. All new markers on this route will be named automatically." = "It is easy to add a new marker for later use in breadcrumb mode. All new markers on this route will be named automatically.";

/* places.footnote.1 */
"It may take some time to build the nearby place list. If there is no data available at the moment, please try visiting again later." = "It may take some time to build the nearby place list. If there is no data available at the moment, please try visiting again later.";

/* No comment provided by engineer. */
"It seems that your privacy settings are preventing the use of motion & fitness. Please adjust this in the Settings app." = "It seems that your privacy settings are preventing the use of motion & fitness. Please adjust this in the Settings app.";

/* general.alert.keep */
"Keep" = "Keep";

/* No comment provided by engineer. */
"Keep Markers" = "Keep Markers";

/* settings.clear_cache.markers.alert_title */
"Keep Markers and Routes?" = "Keep Markers and Routes?";

/* settings.general.language */
"Language" = "Language";

/* No comment provided by engineer. */
"Latitude or (Latitude, Longitude) or Plus codes" = "Latitude or (Latitude, Longitude) or Plus codes";

/* No comment provided by engineer. */
"Latitude, longitude and altitude" = "Latitude, longitude and altitude";

/* No comment provided by engineer. */
"Latitude: %@, Longitude: %@" = "Latitude: %1$@, Longitude: %2$@";

/* general.alert.offline.learn_more */
"Learn more" = "Learn more";

/* location */
"Location" = "Location";

/* %@ could be 4 meters or 12 feet */
"Location Accuracy: %@" = "Location Accuracy: %@";

/* location_detail.title.default */
"Location Details" = "Location Details";

/* general.error.preview */
"Location preview could not be started at this location." = "Location preview could not be started at this location.";

/* No comment provided by engineer. */
"Location Services with Precise Location" = "Location Services with Precise Location";

/* No comment provided by engineer. */
"Longitude" = "Longitude";

/* beacon.styles.mallet */
"Mallet" = "Mallet";

/* beacon.styles.mallet.slow */
"Mallet (Slow)" = "Mallet (Slow)";

/* beacon.styles.mallet.very_slow */
"Mallet (Very Slow)" = "Mallet (Very Slow)";

/* No comment provided by engineer. */
"Manage Generated Markers" = "Manage Generated Markers";

/* No comment provided by engineer. */
"Mark Current" = "Mark Current";

/* No comment provided by engineer. */
"Mark Current Location" = "Mark Current Location";

/* callouts.marked_points */
"Marked Points" = "Marked Points";

/* markers.generic_name */
"Marker" = "Marker";

/* No comment provided by engineer. */
"Marker Alert" = "Marker Alert";

/* universal_links.marker_existing.alert.title */
"Marker already exists" = "Marker already exists";

/* No comment provided by engineer. */
"Marker Annotation" = "Marker Annotation";

/* markerAddedEvent.marker_created */
"Marker created" = "Marker created";

/* No comment provided by engineer. */
"Marker deleted" = "Marker deleted";

/* location_detail.title.marker */
"Marker Details" = "Marker Details";

/* No comment provided by engineer. */
"Marker Name" = "Marker Name";

/* Marker Information, %@ is the name of the marker, 'Marker. <Starbucks>' */
"Marker. %@" = "Marker. %@";

/* No comment provided by engineer. */
"Markers" = "Markers";

/* No comment provided by engineer. */
"Markers Imported from Blindsquare Backup Successfully" = "Markers Imported from Blindsquare Backup Successfully";

/* No comment provided by engineer. */
"Markers Imported from GPX File Successfully" = "Markers Imported from GPX File Successfully";

/* No comment provided by engineer. */
"Markers Nearby" = "Markers Nearby";

/* No comment provided by engineer. */
"Melodies when arrived and departing" = "Melodies when arrived and departing";

/* settings.general.units.meters */
"Metric (Meters)" = "Metric (Meters)";

/* No comment provided by engineer. */
"Mobility and Safety" = "Mobility and Safety";

/* %@ is the name of the monitoring location */
"Monitoring %@" = "Monitoring %@";

/* No comment provided by engineer. */
"Motion & Fitness" = "Motion & Fitness";

/* %@ is value of motion status, for example: Stationary, Walking, Automotive */
"Motion: %@" = "Motion: %@";

/* No comment provided by engineer. */
"Move away from the beacon" = "Move away from the beacon";

/* No comment provided by engineer. */
"Moving: %@" = "Moving: %@";

/* No comment provided by engineer. */
"Mute Beacon" = "Mute Beacon";

/* directions.my_location
   ui.action_button.my_location */
"My Location" = "My Location";

/* No comment provided by engineer. */
"Navigation instructions" = "Navigation instructions";

/* No comment provided by engineer. */
"Navigation Instructions" = "Navigation Instructions";

/* No comment provided by engineer. */
"Navigation Turn Point" = "Navigation Turn Point";

/* Notification announced to the user that they are near a location, %@ is a physical address or the name of a place, examples: 'Near 123 Columbia Street', 'Near Starbucks' */
"Near %@" = "Near %@";

/* Notification, %@ physical address, 'Near address <1600 Pennsylvania Avenue>' */
"Near address %@" = "Near address %@";

/* poi_screen.section_header.nearby */
"Nearby" = "Nearby";

/* No comment provided by engineer. */
"Nearby junctions and road crossings" = "Nearby junctions and road crossings";

/* ui.action_button.nearby_markers */
"Nearby Markers" = "Nearby Markers";

/* No comment provided by engineer. */
"Nearby shops, restaurants, etc." = "Nearby shops, restaurants, etc.";

/* No comment provided by engineer. */
"Nearby transportation facilities and hubs" = "Nearby transportation facilities and hubs";

/* Notification, %1$@ is a road name, %2$@ is the distance with units and %3$@ is the orientation, 'Nearest road, <Pike Street>, is <5 meters> <ahead to the left>' */
"Nearest road, %1$@, is %2$@ %3$@" = "Nearest road, %1$@, is %2$@ %3$@";

/* Notification, %1$@ is a road name, %2$@ is the distance with units, 'Nearest road, <Pike Street>, is <5 meters> away' */
"Nearest road, %1$@, is %2$@ away" = "Nearest road, %1$@, is %2$@ away";

/* Notification past tense, %1$@ is a road name, %2$@ is the distance with units and %3$@ is the orientation, 'Nearest road, <Pike Street>, was <5 meters> <to the left>' */
"Nearest road, %1$@, was %2$@ %3$@" = "Nearest road, %1$@, was %2$@ %3$@";

/* permissions.alert.title.1 */
"Need Accuracy Location Permission" = "Need Accuracy Location Permission";

/* permissions.alert.title.2 */
"Need Motion & Fitness Permission" = "Need Motion & Fitness Permission";

/* No comment provided by engineer. */
"Need to request permission" = "Need to request permission";

/* No comment provided by engineer. */
"Network Connection Required" = "Network Connection Required";

/* Callout that occurs when a user is pointing their phone down an available road looking for the next intersection, %@ is the name of the next intersection in that direction, 'Next intersection: 9th Avenue North and Harrison Street'
   Notification, %@ intersection name */
"Next intersection: %@" = "Next intersection: %@";

/* preview.callout.road_finder.intersection.same */
"Next intersection: Circles back to current intersection" = "Next intersection: Circles back to current intersection";

/* preview.callout.road_finder.intersection.end */
"Next intersection: End of road" = "Next intersection: End of road";

/* beacon.command.3 */
"Next waypoint" = "Next waypoint";

/* No comment provided by engineer. */
"Next: Call out What's My Location." = "Next: Call out What's My Location.";

/* No comment provided by engineer. */
"No audio beacon set" = "No audio beacon set";

/* No comment provided by engineer. */
"No beacon set" = "No beacon set";

/* No comment provided by engineer. */
"No internet connection; some functions are limited in offline mode." = "No internet connection; some functions are limited in offline mode.";

/* No comment provided by engineer. */
"No last callout" = "No last callout";

/* location_detail.default.annotation */
"No marker annotation" = "No marker annotation";

/* No comment provided by engineer. */
"No Motion Permission" = "No Motion Permission";

/* No comment provided by engineer. */
"No navigation instruction" = "No navigation instruction";

/* No comment provided by engineer. */
"No network connection" = "No network connection";

/* No comment provided by engineer. */
"No Precise Location and Motion Permission" = "No Precise Location and Motion Permission";

/* No comment provided by engineer. */
"No waypoint data found in the GPX file." = "No waypoint data found in the GPX file.";

/* routeDetail.noWaypoints.alert.title */
"No waypoints defined" = "No waypoints defined";

/* settings.direction.style.none */
"None" = "None";

/* directions.cardinal.north */
"North" = "North";

/* directions.cardinal.north_east */
"North East" = "North East";

/* directions.cardinal.north_west */
"North West" = "North West";

/* general.alert.not_now
   general.alert.notnow */
"Not Now" = "Not Now";

/* No comment provided by engineer. */
"Notice" = "Notice";

/* Move the marker 5 meters east of its current location */
"Nudge East" = "Nudge East";

/* Move the marker 5 meters in the direction that their phone is pointing */
"Nudge In Direction of Phone" = "Nudge In Direction of Phone";

/* Move the marker 5 meters north of its current location */
"Nudge North" = "Nudge North";

/* Move the marker 5 meters south of its current location */
"Nudge South" = "Nudge South";

/* Move the marker 5 meters west of its current location */
"Nudge West" = "Nudge West";

/* %@ is distance and directio. Example: Nudging, 15 meters northwest of original location */
"Nudging, %@ of original location" = "Nudging, %@ of original location";

/* general.alert.offline_default.title */
"Offline mode" = "Offline mode";

/* No comment provided by engineer. */
"On foot speaking rate" = "On foot speaking rate";

/* voiceSetting.on_foot_rate */
"ON FOOT SPEAKING RATE" = "ON FOOT SPEAKING RATE";

/* No comment provided by engineer. */
"On foot speaking rate. How does this sound?" = "On foot speaking rate. How does this sound?";

/* Mode 2 for path calculation */
"Only Use Last Waypoint" = "Only Use Last Waypoint";

/* universal_links.alert.error.title */
"Oops! Something went wrong." = "Oops! Something went wrong.";

/* locationDetail.openInApple */
"Open in Apple Maps" = "Open in Apple Maps";

/* locationDetail.openInGoogle */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open Settings" = "Open Settings";

/* general.error.location_services_resume */
"Open VoiceVista to resume Location Services" = "Open VoiceVista to resume Location Services";

/* beacon.styles.original */
"Original" = "Original";

/* No comment provided by engineer. */
"Other Distance" = "Other Distance";

/* voiceSetting.others */
"OTHER LANGUAGES" = "OTHER LANGUAGES";

/* No comment provided by engineer. */
"Other Sound Effect volume" = "Other Sound Effect volume";

/* No comment provided by engineer. */
"Other Sound Effects" = "Other Sound Effects";

/* placesNearyBy.category.12 */
"Others" = "Others";

/* No comment provided by engineer. */
"OTHERS" = "OTHERS";

/* headphonesSetting.title.pair_audio */
"Pair Headphones Audio" = "Pair Headphones Audio";

/* No comment provided by engineer. */
"Paste Marker from Soundscape" = "Paste Marker from Soundscape";

/* No comment provided by engineer. */
"Paste URL from Apple Maps" = "Paste URL from Apple Maps";

/* No comment provided by engineer. */
"Permission granted" = "Permission granted";

/* No comment provided by engineer. */
"Permission NOT granted" = "Permission NOT granted";

/* No comment provided by engineer. */
"Permission requested" = "Permission requested";

/* permissinos.title */
"Permissions" = "Permissions";

/* No comment provided by engineer. */
"Pick a Location" = "Pick a Location";

/* No comment provided by engineer. */
"Pick from Markers" = "Pick from Markers";

/* markerpickers.title */
"Pick Markers" = "Pick Markers";

/* No comment provided by engineer. */
"Pick Waypoints from Markers" = "Pick Waypoints from Markers";

/* beacon.styles.ping */
"Ping" = "Ping";

/* placefilters.title */
"Places" = "Places";

/* No comment provided by engineer. */
"Places and Landmarks" = "Places and Landmarks";

/* placefilters.footnoot.2 */
"Places data come from Apple Maps, OpenStreetMap and Overture Maps." = "Places data come from Apple Maps, OpenStreetMap and Overture Maps.";

/* No comment provided by engineer. */
"Places Nearby" = "Places Nearby";

/* No comment provided by engineer. */
"Play/Pause: Mute any current callouts and if the audio beacon is set, toggle the beacon audio." = "Play/Pause: Mute any current callouts and if the audio beacon is set, toggle the beacon audio.";

/* routeDetail.noWaypoints.alert.message */
"Please add waypoints to complete the route creation." = "Please add waypoints to complete the route creation.";

/* No comment provided by engineer. */
"Please enter a route name." = "Please enter a route name.";

/* permissions.alert.message.1
   permissions.alert.message.2 */
"Please grant permission in Settings app." = "Please grant permission in Settings app.";

/* No comment provided by engineer. */
"Please specify destination location." = "Please specify destination location.";

/* No comment provided by engineer. */
"Please specify starting location." = "Please specify starting location.";

/* No comment provided by engineer. */
"Please try later." = "Please try later.";

/* No comment provided by engineer. */
"POI Range Multiplier" = "POI Range Multiplier";

/* No comment provided by engineer. */
"Points of Interest Information" = "Points of Interest Information";

/* No comment provided by engineer. */
"PREFERENCE" = "PREFERENCE";

/* No comment provided by engineer. */
"Press the previous button on your headphones to repeat the last callout." = "Press the previous button on your headphones to repeat the last callout.";

/* voice.action.preview */
"Preview" = "Preview";

/* preview.alert.restart.title */
"Preview Already in Progress" = "Preview Already in Progress";

/* No comment provided by engineer. */
"Previous" = "Previous";

/* directions.previous_location */
"Previous Location" = "Previous Location";

/* Notification, %@ road name, 'Previous Location, Along <Pike Street>' */
"Previous Location, Along %@" = "Previous Location, Along %@";

/* beacon.command.2 */
"Previous waypoint" = "Previous waypoint";

/* No comment provided by engineer. */
"Previous: Repeat last callout." = "Previous: Repeat last callout.";

/* placesNearyBy.category.10 */
"Public Service" = "Public Service";

/* placesNearyBy.category.2 */
"Public Transit" = "Public Transit";

/* waypoints.cancel_alert_quit */
"Quit Without Save" = "Quit Without Save";

/* No comment provided by engineer. */
"Raise funds for development and operations" = "Raise funds for development and operations";

/* No comment provided by engineer. */
"Recent Callouts" = "Recent Callouts";

/* search.table.header.recentCallouts */
"RECENT CALLOUTS" = "RECENT CALLOUTS";

/* No comment provided by engineer. */
"Recent callouts are listed here." = "Recent callouts are listed here.";

/* search.table.header.recentSelections */
"RECENT SELECTIONS" = "RECENT SELECTIONS";

/* settings.direction.style.relative */
"Relative Direction" = "Relative Direction";

/* No comment provided by engineer. */
"Remove Alert Distance Setting" = "Remove Alert Distance Setting";

/* No comment provided by engineer. */
"Repeat Last Callout" = "Repeat Last Callout";

/* general.alert.replace */
"Replace" = "Replace";

/* preview.alert.restart.button */
"Restart" = "Restart";

/* general.alert.resume */
"Resume" = "Resume";

/* preview.callout.previous */
"Returning to previous intersection" = "Returning to previous intersection";

/* Label of button to generate a reverse route or update the current route to circular */
"Reverse or Circular" = "Reverse or Circular";

/* No comment provided by engineer. */
"Reverse Route Generated" = "Reverse Route Generated";

/* Notification, %1$@ is a number and %2$@ is the orientation, 'Roundabout with <3> exits <to the left>' */
"Roundabout with %1$@ exits %2$@" = "Roundabout with %1$@ exits %2$@";

/* Notification, %1$@ is a number, %2$@ is the distance with units and %3$@ is the orientation, 'Roundabout with <3> exits <5 meters> <to the left>' */
"Roundabout with %1$@ exits %2$@ %3$@" = "Roundabout with %1$@ exits %2$@ %3$@";

/* Notification, %1$@ is a number, and %2$@ is the distance with units, 'Roundabout with <3> exits <5 meters> away' */
"Roundabout with %1$@ exits %2$@ away" = "Roundabout with %1$@ exits %2$@ away";

/* Notification, %1$@ is a number, 'Roundabout with <3> exits' */
"Roundabout with %1$@ exits nearby" = "Roundabout with %1$@ exits nearby";

/* Notification past tense, %1$@ is a number, %2$@ is the distance with units and %3$@ is the orientation, 'Roundabout with <3> exits was <5 meters> <to the left>' */
"Roundabout with %1$@ exits was %2$@ %3$@" = "Roundabout with %1$@ exits was %2$@ %3$@";

/* route_detail.name.default */
"Route" = "Route";

/* url_resource.alert.route.import_existing.title */
"Route already exists" = "Route already exists";

/* routes.callout.complete */
"Route complete!" = "Route complete!";

/* Accessibility Text displayed for when a route ends and the route was completed, %@ is name of the route, 'Route Completed! Home to Work' */
"Route Completed! %@" = "Route Completed! %@";

/* routeAddedEvent.route_created */
"Route created" = "Route created";

/* routes.action.deleted */
"Route deleted" = "Route deleted";

/* No comment provided by engineer. */
"Route Details" = "Route Details";

/* routes.import.alert.title */
"Route Error" = "Route Error";

/* No comment provided by engineer. */
"Route Name" = "Route Name";

/* No comment provided by engineer. */
"Route name: %@ ." = "Route name: %@ .";

/* Text displayed for when a route ends but the route was not completed, %@ is name of the route, 'Route Ended, Home to Work' */
"Route Stopped, %@" = "Route Stopped, %@";

/* No comment provided by engineer. */
"Route Updated to a Circular Journey" = "Route Updated to a Circular Journey";

/* routes.title */
"Routes" = "Routes";

/* Motion status: running */
"Running" = "Running";

/* universal_links.alert.action.marker */
"Save as Marker" = "Save as Marker";

/* No comment provided by engineer. */
"Save Current" = "Save Current";

/* user_activity.save_marker.title */
"Save Marker" = "Save Marker";

/* url_resource.alert.route.import.save */
"Save Route" = "Save Route";

/* waypoints.cancel_alert_save */
"Save then Exit" = "Save then Exit";

/* search.title */
"Search" = "Search";

/* user_activity.search.title */
"Search in VoiceVista" = "Search in VoiceVista";

/* general.alert.offline_search.title */
"Search is not available" = "Search is not available";

/* No comment provided by engineer. */
"Search Location by Text" = "Search Location by Text";

/* No comment provided by engineer. */
"Select a Destination Location" = "Select a Destination Location";

/* markerspicker.footnote */
"Select a marker to continue." = "Select a marker to continue.";

/* No comment provided by engineer. */
"Select a Starting Location" = "Select a Starting Location";

/* markers.add.selectFromMap */
"Select Location from Map" = "Select Location from Map";

/* universal_links.alert.action.beacon */
"Set a Beacon" = "Set a Beacon";

/* No comment provided by engineer. */
"Set Alert Distance" = "Set Alert Distance";

/* No comment provided by engineer. */
"Set and save a permanent alert distance for each marker individually. You will be notified as soon as it is closer than your defined distance." = "Set and save a permanent alert distance for each marker individually. You will be notified as soon as it is closer than your defined distance.";

/* settings.screen_title
   settings.title */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Shake Motion Response" = "Shake Motion Response";

/* No comment provided by engineer. */
"Shake the phone to call out what's my location when VoiceVista is running in the foreground." = "Shake the phone to call out what's my location when VoiceVista is running in the foreground.";

/* No comment provided by engineer. */
"Shake the phone to repeat the last callout when VoiceVista is running in the foreground." = "Shake the phone to repeat the last callout when VoiceVista is running in the foreground.";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share Current" = "Share Current";

/* first_use_experience.share.alert.title */
"Sharing in VoiceVista" = "Sharing in VoiceVista";

/* beacon.styles.shimmer */
"Shimmer" = "Shimmer";

/* No comment provided by engineer. */
"Shortcuts Settings" = "Shortcuts Settings";

/* beacon.styles.signal */
"Signal" = "Signal";

/* beacon.styles.signal.slow */
"Signal (Slow)" = "Signal (Slow)";

/* beacon.styles.signal.very_slow */
"Signal (Very Slow)" = "Signal (Very Slow)";

/* settings.general.siri
   siriSetting.title */
"Siri Shortcuts" = "Siri Shortcuts";

/* No comment provided by engineer. */
"Skip Backward: Call out What's Around Me." = "Skip Backward: Call out What's Around Me.";

/* No comment provided by engineer. */
"Skip Forward: Toggle callouts On and Off." = "Skip Forward: Toggle callouts On and Off.";

/* vicinity.sleep */
"Sleep" = "Sleep";

/* sleep.sleeping */
"Sleeping" = "Sleeping";

/* No comment provided by engineer. */
"Snoozing" = "Snoozing";

/* No comment provided by engineer. */
"Sorted by Distance" = "Sorted by Distance";

/* No comment provided by engineer. */
"Sorted By Name" = "Sorted By Name";

/* No comment provided by engineer. */
"SOUND LISTING" = "SOUND LISTING";

/* No comment provided by engineer. */
"SOUND VOLUME" = "SOUND VOLUME";

/* directions.cardinal.south */
"South" = "South";

/* directions.cardinal.south_east */
"South East" = "South East";

/* directions.cardinal.south_west */
"South West" = "South West";

/* No comment provided by engineer. */
"Spatial sound from the direction of beacon" = "Spatial sound from the direction of beacon";

/* %@ is speed value in KPH */
"Speed: %@ kilometres per hour" = "Speed: %@ kilometres per hour";

/* %@ is speed value in MPH */
"Speed: %@ miles per hour" = "Speed: %@ miles per hour";

/* No comment provided by engineer. */
"Start Beacon" = "Start Beacon";

/* Label of button to start breadcrumb mode */
"Start Breadcrumb Mode" = "Start Breadcrumb Mode";

/* headphonesSetting.connect_headset.calibrate.button */
"Start Calibration" = "Start Calibration";

/* No comment provided by engineer. */
"Start Monitoring" = "Start Monitoring";

/* user_activity.start_route.title
   voice.action.start_route */
"Start Route" = "Start Route";

/* user_activity.street_preview.title */
"Start Street Preview" = "Start Street Preview";

/* No comment provided by engineer. */
"Starting location" = "Starting location";

/* Callout that occurs when the user starts preview mode along a road, %@ is the name of the road, 'Starting preview along 9th Avenue North' */
"Starting Street Preview along %@" = "Starting Street Preview along %@";

/* Callout that occurs when the user starts preview mode at an intersection, %@ is the name of the intersection, 'Starting preview at 9th Avenue North and Harrison Street' */
"Starting Street Preview at %@" = "Starting Street Preview at %@";

/* Motion status: stationary */
"Stationary" = "Stationary";

/* No comment provided by engineer. */
"Stop Beacon" = "Stop Beacon";

/* beacon.command.1 */
"Stop beacon" = "Stop beacon";

/* No comment provided by engineer. */
"Stop Monitoring" = "Stop Monitoring";

/* No comment provided by engineer. */
"Stop Route" = "Stop Route";

/* No comment provided by engineer. */
"Street Name Distance Interval" = "Street Name Distance Interval";

/* No comment provided by engineer. */
"Street Name Time Interval" = "Street Name Time Interval";

/* No comment provided by engineer. */
"Street Names" = "Street Names";

/* first_use_experience.preview.tutorial.alert.title
   preview.title */
"Street Preview" = "Street Preview";

/* preview.callout.paused */
"Street Preview paused" = "Street Preview paused";

/* No comment provided by engineer. */
"Subscribe Now" = "Subscribe Now";

/* No comment provided by engineer. */
"Subscription Status" = "Subscription Status";

/* No comment provided by engineer. */
"Summary" = "Summary";

/* vicinity.title */
"Surroundings" = "Surroundings";

/* No comment provided by engineer. */
"Swipe left on buttons to perform additional actions, including places nearby and intersections ahead." = "Swipe left on buttons to perform additional actions, including places nearby and intersections ahead.";

/* beacon.styles.tactile */
"Tactile" = "Tactile";

/* No comment provided by engineer. */
"Tap the button below to stop monitoring and wake up now." = "Tap the button below to stop monitoring and wake up now.";

/* No comment provided by engineer. */
"Tap the button below to wake up now." = "Tap the button below to wake up now.";

/* No comment provided by engineer. */
"Tap the button below to wake up VoiceVista." = "Tap the button below to wake up VoiceVista.";

/* permissionmanager.alert.test */
"Test Location" = "Test Location";

/* No comment provided by engineer. */
"The beacon auto-mute distance defines at what distance the audio beacon is automatically muted." = "The beacon auto-mute distance defines at what distance the audio beacon is automatically muted.";

/* No comment provided by engineer. */
"The beacon frequency factor determines how often VoiceVista will announce the beacon distance. A larger factor results in more frequent callouts." = "The beacon frequency factor determines how often VoiceVista will announce the beacon distance. A larger factor results in more frequent callouts.";

/* url_resource.alert.route.import_error.message */
"The content appears to be invalid." = "The content appears to be invalid.";

/* No comment provided by engineer. */
"The device does not support region monitoring feature." = "The device does not support region monitoring feature.";

/* No comment provided by engineer. */
"The distance between waypoints should not be too small." = "The distance between waypoints should not be too small.";

/* %@ is the name of a route being breadcrumb mode */
"The dropped breadcrumb marker will be named automatically and added to route %@." = "The dropped breadcrumb marker will be named automatically and added to route %@.";

/* headphonesSetting.connect_headset.unavailable */
"The headphones you selected are currently unavailable for connection. Please try again later." = "The headphones you selected are currently unavailable for connection. Please try again later.";

/* universal_links.alert.import_error.message
   universal_links.alert.share_error.message */
"The link appears to be invalid." = "The link appears to be invalid.";

/* No comment provided by engineer. */
"The names of generated markers start with the character '~'." = "The names of generated markers start with the character '~'.";

/* No comment provided by engineer. */
"The POI range multiplier governs the distance over which VoiceVista will announce nearby POIs." = "The POI range multiplier governs the distance over which VoiceVista will announce nearby POIs.";

/* No comment provided by engineer. */
"The start monitoring function is akin to setting a beacon on a destination, but you won't receive sound or distance updates until you are a specified distance away. Essentially, VoiceVista goes to sleep and wakes up only when you are near your destination." = "The start monitoring function is akin to setting a beacon on a destination, but you won't receive sound or distance updates until you are a specified distance away. Essentially, VoiceVista goes to sleep and wakes up only when you are near your destination.";

/* No comment provided by engineer. */
"The street name intervals define the distance and time interval for street name callouts." = "The street name intervals define the distance and time interval for street name callouts.";

/* No comment provided by engineer. */
"There are no intersections ahead to call out right now" = "There are no intersections ahead to call out right now";

/* callouts.no_nearby_markers_to_call_out_now */
"There are no nearby markers to call out right now." = "There are no nearby markers to call out right now.";

/* No comment provided by engineer. */
"There are no nearby places to call out right now" = "There are no nearby places to call out right now";

/* No comment provided by engineer. */
"There are no places ahead to call out right now" = "There are no places ahead to call out right now";

/* No comment provided by engineer. */
"There are no turn by turn instructions now." = "There are no turn by turn instructions now.";

/* No comment provided by engineer. */
"There are several options for adjusting the marker location. In addition to aligning it with the current location, you can nudge the marker to move it 5 meters in the selected direction." = "There are several options for adjusting the marker location. In addition to aligning it with the current location, you can nudge the marker to move it 5 meters in the selected direction.";

/* general.alert.destructive_undone_message */
"This action cannot be undone" = "This action cannot be undone";

/* universal_links.alert.share_error.message */
"This content could not be shared." = "This content could not be shared.";

/* No comment provided by engineer. */
"This helps conserve battery when you are not actively using VoiceVista." = "This helps conserve battery when you are not actively using VoiceVista.";

/* Sample text used for previewing the available text-to-speech voices. %@ is the name of the selected voice, 'This is Tom. How does this sound?' */
"This is %@. How does this sound?" = "This is %@. How does this sound?";

/* No comment provided by engineer. */
"This uses Location Services in a low-power mode to conserve your phone's battery." = "This uses Location Services in a low-power mode to conserve your phone's battery.";

/* No comment provided by engineer. */
"This value is an estimate of how accurately VoiceVista knows where you are located. Less than 10 meters is good. Less than 20 meters is ok. Anything else is poor. Location data is most accurate when outside and not under any structures." = "This value is an estimate of how accurately VoiceVista knows where you are located. Less than 10 meters is good. Less than 20 meters is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.";

/* No comment provided by engineer. */
"This value is an estimate of how accurately VoiceVista knows where you are located. Less than 30 feet is good. Less than 60 feet is ok. Anything else is poor. Location data is most accurate when outside and not under any structures." = "This value is an estimate of how accurately VoiceVista knows where you are located. Less than 30 feet is good. Less than 60 feet is ok. Anything else is poor. Location data is most accurate when outside and not under any structures.";

/* headphonesSetting.forget_headset.prompt.explanation */
"This will disconnect your headphones from VoiceVista. You can connect to VoiceVista again in the future from here." = "This will disconnect your headphones from VoiceVista. You can connect to VoiceVista again in the future from here.";

/* Text displaying the next intersection that the user will encounter along a selected road, 'To Main St & 2nd Ave' */
"To %@" = "To %@";

/* placefilters.footnoot.1
   places.footnot.2 */
"To browse nearby places, access to location is required." = "To browse nearby places, access to location is required.";

/* markers.footnote.2 */
"To calculate distance, access location is required." = "To calculate distance, access location is required.";

/* search.footnot.2 */
"To calculate distances, access to location is required." = "To calculate distances, access to location is required.";

/* No comment provided by engineer. */
"To calculate distances, access to your location is required." = "To calculate distances, access to your location is required.";

/* permissions.info.2 */
"To enable these features, please grant the following permissions:" = "To enable these features, please grant the following permissions:";

/* No comment provided by engineer. */
"To provide directions, access to motion & fitness data is required." = "To provide directions, access to motion & fitness data is required.";

/* No comment provided by engineer. */
"To provide directions, access to motion data is required." = "To provide directions, access to motion data is required.";

/* directions.direction.to_the_left */
"to the left" = "to the left";

/* directions.direction.to_the_right */
"to the right" = "to the right";

/* markerspicker.footnote.allowMultipleSelection */
"Toggle markers on/off to select multiple." = "Toggle markers on/off to select multiple.";

/* No comment provided by engineer. */
"Too Close to Drop Another Breadcrumb Marker" = "Too Close to Drop Another Breadcrumb Marker";

/* %@ is the count of waypoints in a route */
"Total waypoints count: %@ ." = "Total waypoints count: %@ .";

/* Type 3 for navigation transport */
"Transit" = "Transit";

/* placesNearyBy.category.5 */
"Transportation" = "Transportation";

/* troubleshooting.title */
"Troubleshooting" = "Troubleshooting";

/* No comment provided by engineer. */
"Try with Test Location" = "Try with Test Location";

/* No comment provided by engineer. */
"Turn all callouts on or off" = "Turn all callouts on or off";

/* No comment provided by engineer. */
"Turn by Turn Instructions" = "Turn by Turn Instructions";

/* general.error.precise_location */
"Turn on Precise Location to use VoiceVista" = "Turn on Precise Location to use VoiceVista";

/* preview.callout.road_finder.error_instructions */
"Turn to select a road and then press Go" = "Turn to select a road and then press Go";

/* preview.callout.road_finder.instructions */
"Turn your phone to preview available roads" = "Turn your phone to preview available roads";

/* Callout that occurs when the user selects a road that requires a left hand turn, %@ is the name of the street that the user is turning on */
"Turned left. Now along %@" = "Turned left. Now along %@";

/* Callout that occurs when the user selects a road that requires a right hand turn, %@ is the name of the street that the user is turning on */
"Turned right. Now along %@" = "Turned right. Now along %@";

/* setting.audio.mix_with_others.confirmation */
"Turning this setting on will cause VoiceVista's callouts and other audio to pause whenever you start using a different media app. You can return to VoiceVista to resume callouts." = "Turning this setting on will cause VoiceVista's callouts and other audio to pause whenever you start using a different media app. You can return to VoiceVista to resume callouts.";

/* settings.clear_cache.no_service.title */
"Unable to Clear Stored Map Data" = "Unable to Clear Stored Map Data";

/* headphonesSetting.connect_headset.error_title */
"Unable to Connect" = "Unable to Connect";

/* No comment provided by engineer. */
"Unable to Start Monitoring" = "Unable to Start Monitoring";

/* No comment provided by engineer. */
"Unexpected BlindSquare backup file format" = "Unexpected BlindSquare backup file format";

/* settings.general.units */
"Units of Measure" = "Units of Measure";

/* No comment provided by engineer. */
"Unknow location" = "Unknow location";

/* Motion status: unknow
   poi.unknown */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown Accuracy" = "Unknown Accuracy";

/* No comment provided by engineer. */
"Unknown Current Location" = "Unknown Current Location";

/* troubleshooting.gps_status.unknown */
"Unknown Location Accuracy" = "Unknown Location Accuracy";

/* No comment provided by engineer. */
"Unknown Type" = "Unknown Type";

/* No comment provided by engineer. */
"Unknown URL in the pasteboard" = "Unknown URL in the pasteboard";

/* No comment provided by engineer. */
"Unmute beacon" = "Unmute beacon";

/* settings.preview.unnamedroads */
"Unnamed Roads" = "Unnamed Roads";

/* No comment provided by engineer. */
"Update Current Route to Circular" = "Update Current Route to Circular";

/* No comment provided by engineer. */
"Use buttons in the top-right corner to edit marker name, annotation, alert distance and location." = "Use buttons in the top-right corner to edit marker name, annotation, alert distance and location.";

/* No comment provided by engineer. */
"Use buttons in the top-right corner to generate reversed routes, edit waypoints, name and description." = "Use buttons in the top-right corner to generate reversed routes, edit waypoints, name and description.";

/* No comment provided by engineer. */
"Use Current Location" = "Use Current Location";

/* voice.settings.enhanced_available.button */
"Use Current Version" = "Use Current Version";

/* Mode 1 for path calculation */
"Use Each Waypoint Separately" = "Use Each Waypoint Separately";

/* No comment provided by engineer. */
"Use the actions rotor on the buttons to perform additional actions, including places nearby and intersections ahead." = "Use the actions rotor on the buttons to perform additional actions, including places nearby and intersections ahead.";

/* No comment provided by engineer. */
"Use the button in the top-right corner to save as a marker." = "Use the button in the top-right corner to save as a marker.";

/* settings.audio.mix_with_others.description */
"Use this to enable control of VoiceVista with the buttons on your headphones and the media playback buttons on the lock screen. Note that when turned on, VoiceVista can’t be used while other media such as podcasts or music is playing." = "Use this to enable control of VoiceVista with the buttons on your headphones and the media playback buttons on the lock screen. Note that when turned on, VoiceVista can’t be used while other media such as podcasts or music is playing.";

/* No comment provided by engineer. */
"Users can become subscribers to support continuous development and cover server costs. However, it is not mandatory, as all features are available to non-subscribers as well." = "Users can become subscribers to support continuous development and cover server costs. However, it is not mandatory, as all features are available to non-subscribers as well.";

/* preview.note.1 */
"Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap \"Go\" and you will advance to the next intersection." = "Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap \"Go\" and you will advance to the next intersection.";

/* No comment provided by engineer. */
"View Detail" = "View Detail";

/* No comment provided by engineer. */
"Voice hint when approaching turn points" = "Voice hint when approaching turn points";

/* voiceSetting.title */
"Voice Settings" = "Voice Settings";

/* No comment provided by engineer. */
"VOICE VOLUME" = "VOICE VOLUME";

/* No comment provided by engineer. */
"Voice volume" = "Voice volume";

/* No comment provided by engineer. */
"VoiceVista can automatically generate markers for your route. These markers are initially hidden in the 'Markers' tab, and you can manage them here." = "VoiceVista can automatically generate markers for your route. These markers are initially hidden in the 'Markers' tab, and you can manage them here.";

/* No comment provided by engineer. */
"VoiceVista can calculate waypoints for reference based on the starting and destination locations." = "VoiceVista can calculate waypoints for reference based on the starting and destination locations.";

/* No comment provided by engineer. */
"VoiceVista can generate a new reverse route with waypoints in reverse order for your convenience. You may need to adjust the waypoints for the reversed route before starting guidance." = "VoiceVista can generate a new reverse route with waypoints in reverse order for your convenience. You may need to adjust the waypoints for the reversed route before starting guidance.";

/* No comment provided by engineer. */
"VoiceVista downloads map data as you walk around so that it can tell you about the things and places around you. If you are having issues with VoiceVista or it is using too much memory, you can clear the stored map data and VoiceVista will only redownload the map data near your current location." = "VoiceVista downloads map data as you walk around so that it can tell you about the things and places around you. If you are having issues with VoiceVista or it is using too much memory, you can clear the stored map data and VoiceVista will only redownload the map data near your current location.";

/* icloud.kv_store.quota_violation_alert.title */
"VoiceVista iCloud Storage Full" = "VoiceVista iCloud Storage Full";

/* terms_of_use.safety_notice */
"VoiceVista is a navigation aid and should not be used in lieu of mobility skills, being aware of your surroundings, and good judgement. Use caution when navigating your environment as the mapping data incorporated into the VoiceVista program is captured from a third-party program, and therefore, there may be limitations with the accuracy of the information presented." = "VoiceVista is a navigation aid and should not be used in lieu of mobility skills, being aware of your surroundings, and good judgement. Use caution when navigating your environment as the mapping data incorporated into the VoiceVista program is captured from a third-party program, and therefore, there may be limitations with the accuracy of the information presented.";

/* No comment provided by engineer. */
"VoiceVista is back online with full functionality." = "VoiceVista is back online with full functionality.";

/* headphonesSetting.explain_ar.connecting */
"VoiceVista is connecting to your headphones. One moment..." = "VoiceVista is connecting to your headphones. One moment...";

/* No comment provided by engineer. */
"VoiceVista is currently in sleep mode. In this mode, VoiceVista does not use Location Services or download data." = "VoiceVista is currently in sleep mode. In this mode, VoiceVista does not use Location Services or download data.";

/* No comment provided by engineer. */
"VoiceVista is currently in snooze mode. It will automatically wake up when you leave your current location." = "VoiceVista is currently in snooze mode. It will automatically wake up when you leave your current location.";

/* %1$@ is the name of the monitoring location. %2$@ is the distance to wakeup to start audio beacon */
"VoiceVista is currently monitoring '%1$@' within a '%2$@' range. When you arrive in this range, VoiceVista will automatically wake up and set this marker as an audio beacon." = "VoiceVista is currently monitoring '%1$@' within a '%2$@' range. When you arrive in this range, VoiceVista will automatically wake up and set this marker as an audio beacon.";

/* settings.clear_cache.no_service.message */
"VoiceVista is currently unable to connect to the internet. An internet connection is required when clearing the stored map data so that the map data can be refreshed." = "VoiceVista is currently unable to connect to the internet. An internet connection is required when clearing the stored map data so that the map data can be refreshed.";

/* headphonesSetting.explain_ar.paired */
"VoiceVista is not currently connected to your headphones. Please ensure your headphones are turned on and near your phone." = "VoiceVista is not currently connected to your headphones. Please ensure your headphones are turned on and near your phone.";

/* general.error.heading */
"VoiceVista is not sure which direction you are facing. Please hold your phone flat or begin walking and try again" = "VoiceVista is not sure which direction you are facing. Please hold your phone flat or begin walking and try again";

/* devices.callouts.check_audio.airpods.disconnected */
"VoiceVista is searching for your AirPods. Ensure they are connected to your phone." = "VoiceVista is searching for your AirPods. Ensure they are connected to your phone.";

/* general.alert.offline_default.message */
"VoiceVista is working offline. Nevertheless, VoiceVista will continue to work, but some functions may be limited." = "VoiceVista is working offline. Nevertheless, VoiceVista will continue to work, but some functions may be limited.";

/* settings.clear_cache.alert_message */
"VoiceVista stores map data to reduce data and battery consumption. Deleting stored data will require VoiceVista to re-download the data." = "VoiceVista stores map data to reduce data and battery consumption. Deleting stored data will require VoiceVista to re-download the data.";

/* settings.preview */
"VOICEVISTA STREET PREVIEW" = "VOICEVISTA STREET PREVIEW";

/* headphonesSetting.connect_headset.failed */
"VoiceVista was unable to connect to your headphones. Please try again later." = "VoiceVista was unable to connect to your headphones. Please try again later.";

/* No comment provided by engineer. */
"Wake Up Now" = "Wake Up Now";

/* No comment provided by engineer. */
"Wake Up When I Leave" = "Wake Up When I Leave";

/* Motion status: walking
   Type 1 for navigation transport */
"Walking" = "Walking";

/* No comment provided by engineer. */
"Waypoint" = "Waypoint";

/* routes.import.alert.message */
"Waypoint data is missing for one or more of your routes. Please review the following routes, and re-add waypoints if necessary." = "Waypoint data is missing for one or more of your routes. Please review the following routes, and re-add waypoints if necessary.";

/* waypoints.cancel_alert_title */
"Waypoints Updated" = "Waypoints Updated";

/* general.error.location_services_find_location_error */
"We are having trouble finding your current location." = "We are having trouble finding your current location.";

/* general.error.location_services_find_location_error.try_again */
"We are having trouble finding your current location. Try again later." = "We are having trouble finding your current location. Try again later.";

/* general.error.add_marker_error */
"We are having trouble marking this place. Try again later." = "We are having trouble marking this place. Try again later.";

/* general.error.set_beacon_error */
"We are having trouble setting the beacon currently. Try again later." = "We are having trouble setting the beacon currently. Try again later.";

/* headphonesSetting.test_headset.explanation */
"We've placed an audio beacon to your right. Listen where it is, and turn your head towards it. Notice how you can do this even when your phone is in your pocket. When you are done, Tap the button below to complete configuring your headphones, and enjoy your next walk with your new head tracking headphones." = "We've placed an audio beacon to your right. Listen where it is, and turn your head towards it. Notice how you can do this even when your phone is in your pocket. When you are done, Tap the button below to complete configuring your headphones, and enjoy your next walk with your new head tracking headphones.";

/* devices.test_headset.callout */
"We've placed an audio beacon to your right. Listen where it is, and turn your head towards it... Notice how you can do this even when your phone is in your pocket." = "We've placed an audio beacon to your right. Listen where it is, and turn your head towards it... Notice how you can do this even when your phone is in your pocket.";

/* directions.cardinal.west */
"West" = "West";

/* user_activity.ahead_of_me.title */
"What's Ahead of Me?" = "What's Ahead of Me?";

/* user_activity.around_me.title */
"What's Around Me?" = "What's Around Me?";

/* user_activity.my_location.title */
"What's My Location?" = "What's My Location?";

/* permissions.info.1 */
"When navigating with VoiceVista, you will be guided by an audio beacon, and locations around and ahead of you can be called out." = "When navigating with VoiceVista, you will be guided by an audio beacon, and locations around and ahead of you can be called out.";

/* general.alert.offline_search.message */
"When VoiceVista is working offline, search is disabled. Close to return to the previous screen" = "When VoiceVista is working offline, search is disabled. Close to return to the previous screen";

/* first_use_experience.share.alert.message */
"When you share a VoiceVista marker or route, you are sharing the locations associated with that marker or route. You should only share with people you trust." = "When you share a VoiceVista marker or route, you are sharing the locations associated with that marker or route. You should only share with people you trust.";

/* No comment provided by engineer. */
"Which Transport Type?" = "Which Transport Type?";

/* No comment provided by engineer. */
"While out on your route with VoiceVista, you will be informed on arrival to each waypoint, and the Audio Beacon will automatically advance to the next waypoint." = "While out on your route with VoiceVista, you will be informed on arrival to each waypoint, and the Audio Beacon will automatically advance to the next waypoint.";

/* general.alert.yes */
"Yes" = "Yes";

/* terms_of_use.medical_safety_disclaimer */
"You acknowledge that VoiceVista (1) is not designed, intended, or made available as a medical device, and (2) is not designed or intended to be a substitute for professional medical advice, diagnosis, treatment, or judgment and should not be used to replace or as a substitute for professional medical advice, diagnosis, treatment, or judgment." = "You acknowledge that VoiceVista (1) is not designed, intended, or made available as a medical device, and (2) is not designed or intended to be a substitute for professional medical advice, diagnosis, treatment, or judgment and should not be used to replace or as a substitute for professional medical advice, diagnosis, treatment, or judgment.";

/* No comment provided by engineer. */
"You are already within the monitoring region." = "You are already within the monitoring region.";

/* No comment provided by engineer. */
"You can pick waypoints from your list of markers." = "You can pick waypoints from your list of markers.";

/* No comment provided by engineer. */
"You can press the play/pause button on your headphones to drop a breadcrumb marker as well." = "You can press the play/pause button on your headphones to drop a breadcrumb marker as well.";

/* No comment provided by engineer. */
"You can rearrange the order of waypoints along a route at any time by editing the route." = "You can rearrange the order of waypoints along a route at any time by editing the route.";

/* search.footnote.1 */
"You can try searching by name or address." = "You can try searching by name or address.";

/* No comment provided by engineer. */
"You can use the actions rotor on the buttons of the Surroundings tab to perform additional actions." = "You can use the actions rotor on the buttons of the Surroundings tab to perform additional actions.";

/* No comment provided by engineer. */
"You have calculated waypoints of this route." = "You have calculated waypoints of this route.";

/* waypoints.cancel_alert_message */
"You have changed waypoints of this route." = "You have changed waypoints of this route.";

/* No comment provided by engineer. */
"You have not calculated waypoints of this route." = "You have not calculated waypoints of this route.";

/* universal_links.marker.alert.message */
"You should only use markers from someone you trust." = "You should only use markers from someone you trust.";

/* url_resource.alert.route.import.message */
"You should only use routes from someone you trust." = "You should only use routes from someone you trust.";

/* first_use_experience.preview.tutorial.alert.message.2 */
"You will be transported to the middle of the street near the location you selected. Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap \"Go\" and you will advance to the next intersection." = "You will be transported to the middle of the street near the location you selected. Using the phone as a pointer, slowly turn, and the street names will be called out as you turn. When you are facing the street you want to go down, tap \"Go\" and you will advance to the next intersection.";

/* No comment provided by engineer. */
"You will now return to the VoiceVista home page and an Audio Beacon will be placed on your first waypoint. When you arrive at the waypoint, the beacon will advance to the next waypoint on your route." = "You will now return to the VoiceVista home page and an Audio Beacon will be placed on your first waypoint. When you arrive at the waypoint, the beacon will advance to the next waypoint on your route.";

/* No comment provided by engineer. */
"You will now return to the VoiceVista home page and the Audio Beacon will be started. Listen carefully where it is, and holding your phone flat, turn towards it." = "You will now return to the VoiceVista home page and the Audio Beacon will be started. Listen carefully where it is, and holding your phone flat, turn towards it.";

/* Title for alert that is displayed when importing a marker. */
"You've received a marker: '%@'" = "You've received a marker: '%@'";

/* Title for alert that is displayed when importing a route. */
"You've received a route: '%@'" = "You've received a route: '%@'";

/* headphonesSetting.explain_ar.connected.airpods */
"Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista is tracking the direction of your head so you do not need to hold the phone in your hand." = "Your AirPods are ready for use, so you can put your phone in your pocket and go! VoiceVista is tracking the direction of your head so you do not need to hold the phone in your hand.";

/* headphonesSetting.connect_headset.calibrate.explanation */
"Your headphones connected successfully to VoiceVista but must be calibrated before use. VoiceVista will inform you whenever headphones calibration is needed, for example each time you turn it on." = "Your headphones connected successfully to VoiceVista but must be calibrated before use. VoiceVista will inform you whenever headphones calibration is needed, for example each time you turn it on.";

/* devices.callouts.needs_calibration */
"Your headphones need to be calibrated. Remove them from your head and gently shake them in all directions." = "Your headphones need to be calibrated. Remove them from your head and gently shake them in all directions.";

/* headphonesSetting.connect_headset.unsupported_firmware */
"Your Headphones need to be updated before they can connect to VoiceVista." = "Your Headphones need to be updated before they can connect to VoiceVista.";

/* headphonesSetting.airpods_unavailable.alert.description */
"Your iPhone does not support head tracking with Apple AirPods. Check that your iPhone is an iPhone 7 or later and is running iOS 14.4 or later." = "Your iPhone does not support head tracking with Apple AirPods. Check that your iPhone is an iPhone 7 or later and is running iOS 14.4 or later.";

/* No comment provided by engineer. */
"Your location data is exclusively stored on your device or within your iCloud storage for the purposes of privacy and security." = "Your location data is exclusively stored on your device or within your iCloud storage for the purposes of privacy and security.";

